"Columns" = "Colonne";

"Enabled" = "Abilitato";
"ID" = "ID";
"Object" = "Nome";
"Start Time" = "Inizio";
"Stop Time" = "Interrompi tempo";
"Duration" = "Durata";
"TimeCode Start" = "Inizio timecode";
"TimeCode Stop" = "Fine timecode";
"Data Size" = "Dimensione dati";
"Data Rate" = "Velocità dati";
"Sample Count" = "Conteggio campione";
"Format" = "Formato";
"Frame Rate" = "Frequenza immagini";
"Channels" = "Canali";
"Sample Rate" = "Frequenza di campionamento";
"Sample Size" = "Dimensione campione";